const shopData={

shopName:"मुक्ताई कृषी केंद्र",

tagline:"उत्तम बियाणे, खते आणि कीटकनाशके",

owner:"कैलास महाजन",

phone:"+919921548710",

address:"रावेर रोड, रसलपूर, ता. रावेर, जि. जळगाव, महाराष्ट्र, पिन कोड - ४२५५०८",

whatsapp:"+919921548710",

services:[

"दर्जेदार बियाणे",
"उत्तम खते",
"कीटकनाशके",
"तज्ज्ञ मार्गदर्शन"

],

reviews:[

{
name:"रुबाब बुधन तडवी, आभोडा",
message:"येथील उत्पादने खूप चांगली आहेत."
},

{
name:"संतोष दिगंबर जव्हरे, रसलपूर",
message:"योग्य मार्गदर्शन मिळाले."
}

]

}

export default shopData